/* No comment provided by engineer. */
"Authentication Failed" = "Authentifizierung fehlgeschlagen";

/* Cancel button title
   Cancel Button Title */
"Cancel" = "Abbrechen";

/* Choose Photo Button Title */
"Choose From Library" = "Aus Bibliothek wählen";

/* No comment provided by engineer. */
"Close" = "Schließen";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "Gefällt dir %@?";

/* Email Address Field Placeholder
   Email address popup placeholder text. */
"Email Address" = "Email-Adresse";

/* Feedback placeholder */
"Feedback (required)" = "Feedback (erforderlich)";

/* Tagline text */
"Feedback Powered by Apptentive" = "Feedback betrieben von Apptentive";

/* Title of feedback screen. */
"Give Feedback" = "Feedback abgeben";

/* No comment provided by engineer. */
"Invalid response from server." = "Ungültige Antwort vom Server.";

/* No comment provided by engineer. */
"Network Connection Error" = "Netzwerkverbindungsfehler";

/* no */
"No" = "Nein";

/* Lack of email dialog title. */
"No email address?" = "Keine Email-Adresse?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "Kein Feedback wartet auf den Upload.";

/* cancel title for app rating dialog */
"No Thanks" = "Nein Danke";

/* Okay button title */
"Okay" = "Okay";

/* Unable to load the App Store title */
"Oops!" = "Oops!";

/* Rate app button title */
"Rate %@" = "%@ bewerten";

/* Remind me later button title */
"Remind Me Later" = "Später erinnern";

/* Running tasks section header */
"Running Tasks" = "Laufende Tasks";

/* Send button title */
"Send" = "Senden";

/* Send button title */
"Send Feedback" = "Feedback senden";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "Server hat kein richtig formatiertes JSON zurückgemeldet.";

/* No comment provided by engineer. */
"Server error." = "Serverfehler.";

/* Take Photo Button Title */
"Take Photo" = "Foto schießen";

/* Rate app title. */
"Thank You" = "Danke sehr";

/* Text in thank you display upon submitting feedback. */
"Thanks!" = "Danke!";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "Jene sind die Feedbacks, die gerade eingesendet werden.";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Kann den App Store nicht laden";

/* Lack of email dialog message. */
"We can't respond without one." = "Wir können ohne eine Adresse nicht antworten.";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us in the App Store. Thanks so much for spending some time with us." = "Wir sind sehr froh darüber, dass dir %@ gefällt! Es wäre sehr hilfreich, wenn du uns im App Store bewerten würdest. Danke, dass du etwas Zeit für uns aufwendest.";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "Was können wir tun, um sicherzustellen, dass du unsere App liebst? Wir schätzen dein konstruktives Feedback.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Falscher Benutzername und/oder Passwort.";

/* yes */
"Yes" = "Ja";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Du kannst einen Screenshot anfügen, indem du ein Foto aus deinen Aufnahmen oben auswählst.\n\nUm einen Screenshot aufzunehmen hältst du den Ein/Ausschalt- und Home Button gleichzeitig gedrückt.";

/* Enjoyment dialog text */
"You've been using this app for a while. Do you love it?" = "Du verwendest diese App nun eine ganze Weile. Gefällt sie dir?";

